Repository: pukerwho/buzz
Catalog: languages/*.po
Languages: ru_ru

source: Рейтинг сайтів
ru_ru: Рейтинг сайтов

source: Великий каталог сайтів. SEO-аналіз веб сайтів з перевіреними показниками.
ru_ru: Большой каталог сайтов. SEO-анализ веб-сайтов с проверенными показателями.

source: Популярні сайти
ru_ru: Популярные сайты

source: Нові сайти
ru_ru: Новые сайты

source: Зараз дивляться
ru_ru: Сейчас смотрят

source: Наш вибір
ru_ru: Наш выбор

source: Сайти з високим рейтингом
ru_ru: Сайты с высоким рейтингом

source: Оцінка оптимізації
ru_ru: Оценка оптимизации

source: Вартість
ru_ru: Стоимость

source: Сайти з високою вартістю
ru_ru: Сайты с высокой стоимостью

source: Сайти на CMS
ru_ru: Сайты на CMS

source: Каталог сайтів
ru_ru: Каталог сайтов

source: Головна
ru_ru: Главная

source: Сайти
ru_ru: Сайты

source: Аналіз сайту
ru_ru: Анализ сайта

source: Інформація оновлена
ru_ru: Информация обновлена

source: Загальний рейтинг
ru_ru: Общий рейтинг

source: Інформація про сайт
ru_ru: Информация о сайте

source: Назва сайту
ru_ru: Название сайта

source: Не заповнено
ru_ru: Не заполнено

source: Мова
ru_ru: Язык

source: Орієнтована вартість
ru_ru: Ориентировочная стоимость

source: Дата реестрації
ru_ru: Дата регистрации

source: Дата закінчення
ru_ru: Дата окончания

source: Вік
ru_ru: Возраст

source: Реестратор
ru_ru: Регистратор

source: Кількість символів
ru_ru: Количество символов

source: Аналітика на сайті
ru_ru: Аналитика на сайте

source: Є на сайті
ru_ru: Есть на сайте

source: Немає
ru_ru: Отсутствует

source: SEO оцінки
ru_ru: SEO оценки

source: Технічна оптимізація
ru_ru: Техническая оптимизация

source: Внутрішня оптимізація
ru_ru: Внутренняя оптимизация

source: Зовнішня оптимізація
ru_ru: Внешняя оптимизация

source: Загальна оптимізація
ru_ru: Общая оптимизация

source: Сайт перевірений модератором
ru_ru: Сайт проверен модератором

source: Поділитись
ru_ru: Поделиться

source: Ще сайти на CMS
ru_ru: Еще сайты на CMS

source: Переглядів
ru_ru: Просмотров

source: Рейтинг сайтів. Порівняння вебсайтів. Ресурс буде цікавим тим, хто займається SEO, а також намагається заробити в інтернеті за допомогую сайтів
ru_ru: Рейтинг сайтов. Сравнение вебсайтов. Ресурс будет интересен тем, кто занимается SEO, а также пытается заработать в интернете с помощью сайтов

source: Більш ніж
ru_ru: Более чем

source: сайтів
ru_ru: сайтов

source: Контакти
ru_ru: Контакты
